cases/ansys_verification/VMFL063-R2/case/constant/momentumTransport
FoamFile { version 2.0; format ascii; class dictionary; object momentumTransport; }
simulationType  laminar;
